mokeMX/dian_git/examples/sensor_hub/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_SENSOR_HUB_A02YYUW_ENABLE=y
CONFIG_SENSOR_HUB_A02YYUW_UART=1
CONFIG_SENSOR_HUB_A02YYUW_RX_GPIO=36
CONFIG_SENSOR_HUB_A02YYUW_TX_GPIO=37
